Repository: tilteffect/KTManagerApp
Catalog: KillTeam/Resx/Translate.*.resx
Languages: de

# AddEquipeButton
source: New Team
de: Neues Team anlegen

# AddMembreButton
source: Add Member
de: Teammitglied hinzufügen

# ArmeConfigTitle
source: Only One Choice Possible
de: Nur eine Auswahl möglich

# ArmeObligatoireTitle
source: Required weapons
de: Obligatorische Bewaffnung

# ArmeOptionnelleTitle
source: Optional Weapons
de: Optionale Bewaffnung

# AucuneSpe
source: No Specialty
de: Keine Spezialisierung

# ChangeArme
source: Change Weapons
de: Bewaffnung ändern

# ChangeSpe
source: Change Specialty
de: Spezialisierung ändern

# DetailsAptitudes
source: Details of abilities
de: Fähigkeitsbeschreibungen

# ListAptitudeButton
source: Abilities list
de: Liste der Fähigkeiten

# RegroupeMembres
source: Group identical members
de: Identische Mitglieder zusammenfassen

# PlusDeCentPoints
source: Your team is worth more than 100 points
de: Dein Team ist mehr als 100 Punkte wert.

# PasDeLeader
source: Your team does not have a leader
de: Dein Team hat keinen Anführer.

# PlusDeQuatreSpe
source: Your team has more than 4 specialists
de: Dein Team hat mehr als vier Spezialisten.

# MemeSpe
source: You have several times the same specialist
de: Du hast eine Spezialisierung mehrmals gewählt.

# AlerteCopier
source: Team copied in the clipboard
de: Team in die Zwischenablage kopiert

# Copier
source: Copy
de: Kopie

# Erreurs
source: Errors
de: Fehler

# Tactiques
source: Tactics
de: Taktiken

# Partager
source: Share
de: Teilen

# AptitudesCommunes
source: Common abilities throughout faction
de: Fraktionsfähigkeiten

# ChoixImpression
source: Print settings
de: Druck-Optionen

source: Generate PDF
de: PDF erzeugen

source: Point(s)
de: Punkt(e)

# Aptitudes
source: Abilities
de: Fähigkeiten

# Arme
source: Weapon
de: Waffe

# CC
source: WS
de: KG

# Cd
source: Ld
de: MW

# CT
source: BS
de: BF

source: D
de: SW

# E
source: T
de: W

source: M
de: B

# PA
source: AP
de: DS

# Portee
source: Range
de: Reichweite

# PV
source: W
de: L

source: Sv
de: RW

source: Type
de: Typ

# Supprimer
source: Delete
de: Löschen

# Blessures
source: Flesh wounds
de: Fleischwunden

source: Convalescence
de: Genesung

source: Experience
de: Erfahrung

# Niveau
source: Level
de: Stufe

# Recrue
source: New recruit
de: Neuer Rekrut

source: Roster
de: Kommandobogen

source: Selection
de: Auswahl

# ChangeNiveau
source: Change Level/Speciality
de: Spezialisierung/Stufe ändern

# TropDeclinaison
source: Too many {0}. ({1} maximum)
de: Zu viele {0}. ({1} maximum)

# TropRemplacement
source: Too many option {0}. ({1} maximum)
de: Zu viele Optionen {0}. ({1} maximum)

# Et
source: and
de: und

source: or
de: oder

# RemplacePar
source: replaced with
de: ersetzt durch

# TitleSpe
source: Select a speciality
de: Wähle eine Spezialisierung

# XPRecrueConvalescence
source: XP / New recruit / Convalescence
de: XP / Neuer Rekrut / Genesung

source: In Game
de: InGame-Übersicht

# RegrouperAptitudes
source: Regroup abilities
de: Fähigkeiten zusammenfassen

# PlusDeVingt
source: Your team has more than 20 members
de: Dein Team hat mehr als 20 Mitglieder.

source: Faction
de: Fraktion

source: General
de: Allgemein

# Specialite
source: Speciality
de: Spezialisierung

# Connection
source: Google Connection
de: Verbindung zu Google

# Deconnection
source: Google Deconnection
de: Verbindung zu Google trennen

# PdfOfficiel
source: Official pdf
de: Offizielle PDF

# Synchro
source: Synchronization
de: Synchronisation

# EtesVousSur
source: Are you sure you want to delete
de: Wirklich löschen?

# Non
source: no
de: Nein

# Oui
source: Yes
de: Ya

source: Change Trait
de: Kommandeurseigenschaften ändern

# Commandant
source: Commander
de: Kommandeur

# UnSeulCommandant
source: You can only have one commander
de: Du kannst nur einen Kommandeur haben.

# ChoisirPsy
source: Choice psyker
de: Psikraft-Auswahl

# PsyAuChoix
source: {0} psy power(s) + 1 common in :
de: {0} Psikraft/-kräfte + 1 normale aus :

source: Discipline
de: Disziplin

source: Psyker
de: Psioniker

# PsykerDesc
source: This model can attempt to manifest {0} psychic power(s) and deny {1} psychic power(s) in each Psychic phase.
de: Dieses Modell kann in der Psiphase {0} Psikraft/-kräfte zu manifestieren und {1} Psikraft/-kräfte zu bannen versuchen.

# OptionTactiquesDeclinaison
source: Model tactics
de: Modell-Taktiken

# OptionTactiquesFaction
source: Faction tactics
de: Fraktions-Taktiken

# OptionTactiquesGeneral
source: General tactics
de: Allgemeine Taktiken

# OptionTactiquesSpecialite
source: Specialist tactics
de: Spezialisten-Taktiken

# Dupliquer
source: Duplicate
de: Duplizieren

# Ouvrir
source: Open
de: Öffnen

# DroitFichier
source: Pdf file cannot be created. Have you accepted corresponding autorisations?
de: PDF-Datei konnte nicht erzeugt werden. Hast du die notwendigen Rechte vergeben?

# PouvoirGeneralisteTitle
source: Trait Generalist
de: Kommandeurseigenschaft Generalist

# PouvoirMaitreSpeTitle
source: Trait Master Specialist
de: Kommandeurseigenschaft Meisterspezialist

source: German
de: Deutsch

source: English
de: Englisch

source: French
de: Französisch

source: Language
de: Sprache

# Membres
source: members
de: Teammitglied(er)

# Remerciement
source: Thanks
de: Dank

# Filtres
source: Filters
de: Filter

source: Phases
de: Phasen

# PartageDepuis
source: Shared from Kill Team Manager.
de: Geteilt mit Kill Team Manager.

# Membre
source: member
de: Teammitglied(er)
